"Enable Folder Actions" = "Ordneraktionen aktivieren";

"Disable Folder Actions" = "Ordneraktionen deaktivieren";

"Configure Folder Actions" = "Ordneraktionen konfigurieren …";

"Attach a Folder Action" = "Ordneraktion anhängen …";

"Remove a Folder Action" = "Ordneraktion entfernen";

"Edit a Folder Action" = "Ordneraktion bearbeiten";

"untitledFolderName" = "Neuer Ordner";

"untitledFolderSeparator" = " ";

"untitledFolderNumber" = "2";

"untitledFileName" = "Ohne Titel";

"untitledFileSeparator" = " ";

"untitledFileNumber" = "2";

"untitledName" = "Ohne Titel";

"untitledSeparator" = " ";

"Duplicate name." = "Name bereits vorhanden.";

"Process not found." = "Prozess nicht gefunden.";

"Access for assistive devices is disabled." = "Der Zugriff für Hilfsgeräte ist deaktiviert.";
